<img src="<?=SITE_TEMPLATE_PATH?>/css/themes/images/contact.png" alt="О компании" />
<p>
Основная цель работы нашей компании – профессиональное исполнение любой поставленной задачи. Мы ведем свою деятельность на территории всей страны. 
На данный момент официальные филиалы нашей компании расположены фактически во всех городах страны. Любой заказ оформляется строго с юридическими 
условиями, мы полностью обязуемся выполнить взятые на себя задачи в максимально короткое время, при этом сохранив качество работы на высшем уровне.
</p> 
<p>
Компания «Ремонт»  уже долгие годы успешно работает на рынке строительных услуг. За это время было реализовано множество проектов, 
что позволило нам накопить крупную материально-техническую базу, позволяющую выполнять весь спектр предлагаемых работ на самом высоком уровне. 
</p>
<p>			
Наш коллектив состоит только из квалифицированных специалистов и опытных прорабов. В нашем арсенале все необходимые строительные лицензии, 
новейшее оборудование и профессиональные наработки, позволяющие подходит к каждой задаче индивидуально, подбирая самое оптимальное решение из всех возможных.  
</p>
<p>
Доступные цены всегда привлекали клиентов, однако помимо низких цен, мы гарантируем нашим клиентам высокое качество конечного результата, 
за относительно небольшой срок.
</p>