<?
$MESS["KR_OP"] = "Краткое описание услуги";
$MESS["CLIENT"] = "Клиент:";
$MESS["REM"] = "Техника:";
$MESS["AREA"] = "Район выполнения:";
$MESS["DATE"] = "Сроки:";
$MESS["PROJECT"] = "Проект квартиры:";
$MESS["FOTO_PROJECT"] = "Фотоотчет по работе техники";
$MESS["OP"] = "Преимущества аренды спецтехники";
$MESS["TEHNIKA_DETAIL"] = "Виды спецтехники";
$MESS["ARENDA_DETAIL"] = "Подробнее об аренде";
$MESS["INTERES"] = "Возможно Вас заинтересует";
$MESS["ARENDA_CITY"] = "Аренда спецтехники в других городах";
?>